<?php

return [
    'title' => 'Проверка платежа',
    'thanks' => 'Спасибо за покупку нашего сервиса.',
    'verifying' => 'Мы проверяем ваш платеж. Пожалуйста, подождите...',
    'success' => 'Ваш заказ успешно оформлен и скоро будет запущен.',
    'status_button' => 'Проверить статус заказа',
    'error' => 'Не удалось подтвердить платеж.',
    'order_id' => 'Номер заказа:',
    'copy_order_message' => 'Пожалуйста, сохраните номер заказа. Он понадобится для проверки статуса заказа в дальнейшем.',
    'copy' => 'Копировать',
    'copied' => 'Номер заказа успешно скопирован.',
    'try_again' => 'Попробуйте снова',
    'started_or_finished' => 'Статус вашего заказа обновлен. Заказ либо был запущен в обработку, либо уже завершен.',
];
