<?php

return [

    'title' => 'Ваш виртуальный номер',

    'phone_number' => 'Номер телефона',

    'country_code' => 'Код страны',

    'waiting' => 'Ожидание SMS...',

    'waiting_description' => 'Код подтверждения появится здесь сразу после получения.',

    'received_code' => 'Код подтверждения',

    'not_received' => 'Не получили SMS?',

    'contact' => 'Если SMS не придет до окончания таймера, напишите нам в Plati. Мы выдадим другой номер или вернем деньги.',

    'copied' => 'Скопировано!',

];
